<?php

$messages = array();

$messages['ru'] = array(
    'nonopenimages' => 'Файлы и шаблоны, которые забыли открыть',
    'nonopenimages-frompage' => 'со страницы',
    'nonopenimages-list' => 'Файлы и шаблоны, используемые в статьях категории [[:Категория:$1]] или её подкатегорий, но не включённые в одну из этих категорий:',
    'nonopenimages-none' => 'Файлов и шаблонов, используемых в статьях категории [[:Категория:$1]], но не включённых в неё, нет.',
    'nonopenimages-title' => 'Файлы и шаблоны, используемые в статьях категории $1, но не включённые в неё',
    'nonopenimages-selectcat' => 'Выберите категорию: ',
    'nonopenimages-submit' => 'Выбрать',
);
